"CFBundleName" = "Infuse";
"NSHumanReadableCopyright" = "© 2026 Firecore, LLC";
"NSAppleMusicUsageDescription" = "To bo aplikaciji infuse omogočilo dostop do videoposnetkov, sinhroniziranih z aplikacijo Apple TV.";
"NSBluetoothPeripheralUsageDescription" = "To bo omogočilo aplikaciji infuse, da se poveže z zunanjimi napravami in vanjo prenaša vsebino.";
"NSMicrophoneUsageDescription" = "To bo omogočilo aplikaciji Infuse povezavo in seznanjanje z zunanjimi napravami.";
"NSCameraUsageDescription" = "To bo omogočilo aplikaciji infuse, da optično prebere QR kode.";
"NSFaceIDUsageDescription" = "To bo omogočilo odklepanje naprave, ko je omogočen starševski nadzor.";
/* String for a system alert, describing purpose of the usage of Location services */
"NSLocationWhenInUseUsageDescription" = "Uporablja se za izmenjavo anonimnih podatkov o izboljšavah.";
/* String for a system alert, describing purpose of the usage of Location services */
"NSLocationAlwaysAndWhenInUseUsageDescription" = "Uporablja se za izmenjavo anonimnih podatkov o izboljšavah.";
/* String for a system alert, describing purpose of the usage of Location services */
"NSLocationAlwaysUsageDescription" = "Uporablja se za izmenjavo anonimnih podatkov o izboljšavah.";
/* Prompt shown when attempting to submit images to support */
"NSPhotoLibraryUsageDescription" = "To bo omogočilo dodajanje slik v aplikacijo Infuse.";
/* String for a system alert, describing purpose of the usage of Bluetooth services */
"NSBluetoothAlwaysUsageDescription" = "To bo omogočilo aplikaciji Infuse povezavo in prenos vsebin v bližnje naprave Google Cast.";
/* String for a system alert, describing purpose of the usage of local network services */
"NSLocalNetworkUsageDescription" = "To bo omogočilo aplikaciji Infuse povezavo in prenos vsebin iz naprav v vašem lokalnem omrežju.";
"NSPhotoLibraryAddUsageDescription" = "To bo omogočilo Infuse shranjevanje slik.";
